{"translation-revision-date":"2023-10-23 20:05:41+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"An illustration demonstrating how Jetpack AI can help to create forms":["Uma ilustração demonstrando como a IA do Jetpack pode ajudar a criar formulários"],"Explore Jetpack AI":["Conheça a IA do Jetpack"],"Need an RSVP form for your event site? Simply ask AI Assistant to prepare a form that includes options for meal preferences, attendance status, or plus-ones.":["Precisa de um formulário RSVP para seu site de eventos? Peça à assistente de IA para preparar um formulário que inclua opções com preferências de refeições, status de comparecimento ou acompanhantes."],"Creating a registration form for a global event? Automatically populate a country dropdown list with the AI Assistant.":["Quer criar um formulário de registro para um evento global? Preencha uma lista suspensa de países automaticamente com o assistente de IA."],"Jetpack AI Assistant enhances the Forms Block with AI-powered features for effortless form creation:":["A assistente de IA do Jetpack aprimora o bloco Formulários com funcionalidades de IA para criar formulários com facilidade:"],"Jetpack AI Assistant makes creating forms a breeze.":["A assistente de IA do Jetpack facilita a criação de formulários."],"If you have more specific questions about Jetpack and Forms feel free to <a>reach out to us<\/a> and we’ll be happy to help.":["Se você tiver dúvidas mais específicas sobre o Jetpack e os Formulários, <a>entre em contato conosco<\/a>. Será um prazer ajudar."],"What if I would need some help?":["E se eu precisar de ajuda?"],"No.":["Não."],"Is there a form responses limit?":["Existe um limite de respostas para o formulário?"],"Jetpack and its parent company Automattic take data privacy and the GDPR very seriously. We respect the GDPR’s principles of minimizing the amount of data we collect, being transparent about what data we collect and how we use it, complying with EU law in regards to any data that is transferred to non-EU countries, and not keeping data longer than we need it for the purpose it was collected. You can read more about the data we collect, how data is used and shared, and how long data is retained in <a>our Privacy Policy<\/a>.":["O Jetpack e sua empresa responsável Automattic levam a privacidade de dados e o GDPR muito a sério. Respeitamos os princípios do RGPD de minimizar a quantidade de dados que recolhemos, sendo transparentes sobre quais dados coletamos e como os usamos, cumprindo a lei da UE em relação a quaisquer dados transferidos para países fora da UE e não mantendo as informações por mais tempo do que o necessário para o propósito da coleta. Você pode ler mais sobre os dados que coletamos, como eles são usados e compartilhados e por quanto tempo são retidos na <a>nossa Política de Privacidade<\/a>."],"Is Jetpack Forms GDPR compliant?":["Os Formulários do Jetpack estão em conformidade com o GDPR?"],"Jetpack Forms is currently free and comes by default with your Jetpack plugin.":["No momento, os Formulários do Jetpack são gratuitos e estão incluídos por padrão no plugin do Jetpack."],"How much does Jetpack Forms cost?":["Qual é o preço dos Formulários do Jetpack?"],"Jetpack Forms is activated by default, so it's already fully functional. To get started, simply open the WordPress editor and search for the \"Form\" block in the block library. You can then add the form block and its corresponding child blocks, such as the text input field or multiple choice block, to your website. You can easily manage incoming form responses within the WP-Admin area.":["Os Formulários do Jetpack são ativados por padrão, então já estão totalmente prontos para uso. Para começar, abra o editor do WordPress e pesquise pelo bloco \"Formulário\" na biblioteca de blocos. A seguir, você pode adicionar ao seu site o bloco do formulário e também blocos secundários correspondentes, como de campo de entrada de texto ou de múltipla escolha. No Painel WP Admin, você gerencia facilmente as respostas do formulário assim que elas chegam."],"What do I need to use Jetpack Forms?":["Do que preciso para usar os Formulários do Jetpack?"],"Frequently Asked Questions":["Perguntas frequentes"],"Get started with Jetpack Forms":["Comece agora a usar os Formulários do Jetpack"],"Trusted by more than 5 million WordPress sites.":["Com confiança de mais 5 milhões de sites do WordPress."],"You are in good company.":["Você está em boa companhia."],"Auto field validation":["Validação de campo automática"],"No additional plugins required":["Nenhum outro plugin é obrigatório"],"Ziltch":["Ziltch"],"Zero":["Zero"],"Nada":["Nada"],"Real-time notifications via email":["Notificações por e-mail em tempo real"],"Export your data anytime":["Exporte seus dados a qualquer momento"],"No spam with Akismet":["Sem spam com o Akismet"],"Manage your data in wp-admin":["Gerencie seus dados no Painel WP Admin"],"Connect with apps you already work with":["Conecte-se a aplicativos que você já usa"],"Salesforce icon":["Ícone do Salesforce"],"Google Sheets icon":["Ícone do Planilhas Google"],"Empower your workflow.":["Fortifique seu fluxo de trabalho."],"You’re in full control of the data.":["Você está no controle dos dados."],"Explore more patterns":["Explorar mais padrões"],"Feedback form":["Formulário de feedback"],"Registration and login forms":["Formulários de registro e login"],"Contact form":["Formulário de contato"],"Customize to your needs.":["Personalize de acordo com suas necessidades."],"Start with one of many beautiful form patterns.":["Comece com um dos lindos padrões de formulários."],"Jetpack Forms teaser video":["Prévia em vídeo dos Formulários do Jetpack"],"Create your first form":["Crie seu primeiro formulário"],"Free, flexible, fast, and it works out of the box.":["Gratuito, flexível, rápido e inovador."],"Building forms made easy":["Criação mais fácil de Formulários"],"✓ Copied":["✓ Copiado"],"Not spam":["Não é spam"],"noun\u0004Trash":["Lixeira"],"verb\u0004Trash":["Lixeira"],"Delete permanently":["Excluir permanentemente"],"Collect and manage responses from your audience. <a>Learn more<\/a>":["Colete e gerencie respostas de sua audiência. <a>Saiba mais<\/a>"],"All dates":["Todas as datas"],"Connect to Google Drive":["Conectar ao Google Drive"],"Download your form response data as a CSV file.":["Faça download dos dados da sua resposta de formulário como um arquivo CSV."],"Check for spam":["Conferir se há spam"],"Mark as spam":["Marcar como spam"],"Remove from trash":["Remover da lixeira"],"Move to trash":["Mover para a lixeira"],"Search responses":["Pesquisar respostas"],"View all responses":["Visualizar todas as respostas"],"IP address:":["Endereço de IP:"],"Source:":["Fonte:"],"Date:":["Data:"],"Respondent’s gravatar":["Gravatar do participante"],"Previous":["Anterior"],"Jetpack Forms":["Formulários do Jetpack"],"Arrow right":["Seta para direita"],"Arrow left":["Seta para esquerda"],"This premium feature is currently free to use in beta.":["Esta funcionalidade premium está gratuita para usar na versão beta."],"You need to connect to Google Drive.":["Você precisa se conectar ao Google Drive."],"Export your data into a Google Sheets file.":["Exporte seus dados para um arquivo do Planilhas Google."],"CSV File":["Arquivo CSV"],"Responses":["Respostas"],"Choose your favorite file format or export destination:":["Escolha seu formato de arquivo favorito ou destino de exportação:"],"Export your Form Responses":["Exporte suas respostas de formulário"],"All sources":["Todas as origens"],"Source":["Fonte"],"Google Sheets":["Planilhas Google"],"Close.":["Fechar."],"Next":["Seguinte"],"Magnifying Glass":["Lupa"],"Jetpack Logo":["Logotipo do Jetpack"],"Inbox":["Caixa de entrada"],"Export":["Exportar"],"Upgrade your plan to upload audio":["Faça upgrade do seu plano para fazer upload de áudios"],"Upgrade your plan to use video covers":["Faça upgrade do seu plano para usar capas de vídeo"],"Has a video.":["Tem um vídeo."],"Tag":["Tag"],"Post":["Publicar"],"Page":["Página"],"Has an image.":["Tem uma imagem."],"Has multiple images.":["Tem várias imagens."],"Toggle search filters.":["Alterne os filtros de pesquisa."],"Matching comment.":["Comentário correspondente."],"Show filters":["Mostrar filtros"],"Is a product.":["É um produto."],"Is an event.":["É um evento."],"Has audio.":["Tem áudio."],"Feedback Form":["Formulário de feedback"],"Registration Form":["Formulário de registro"],"Link to learn more about Jetpack.\u0004About":["Sobre"],"About Jetpack":["Sobre o Jetpack"],"Copy":["Copiar"],"An Automattic Airline":["Uma companhia aérea da Automattic"],"WordPress.com Terms of Service":["Termos de Serviço do WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Termos"],"Automattic's Privacy Policy":["Política de Privacidade da Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidade"],"No results found":["Nenhum resultado encontrado"],"Information.":["Informações."],"Category":["Categoria"],"%1$s at %2$s":["%1$s às %2$s"],"Contact Form":["Formulário de Contato"],"Download":["Fazer download"],"Spam":["Spam"],"Date":["Data"],"From":["De"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-forms\/dist\/dashboard\/jetpack-forms-dashboard.js"}}