{"translation-revision-date":"2023-12-05 20:00:41+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"}," (1 subscriber)":[" (1 assinante)"],"%1$s, and %2$s":["%1$s, %2$s"],"All content":["Todo conteúdo"],"This post will be sent to everyone subscribed to %1$s.":["Este post será enviado para todo mundo que segue %1$s."],"Upgrade your Jetpack AI plan":["Faça upgrade do seu plano de IA do Jetpack"],"Contact us for more requests":["Entre em contato conosco para mais solicitações"],"Need more requests?":["Precisa de mais solicitações?"],"Get more requests":["Obter mais solicitações"],"Get %1$d requests":["Obter %1$d solicitações"],"Unlimited requests.":["Solicitações ilimitadas."],"%1$d \/ %2$d requests.":["%1$d de %2$d solicitações."],"Requests will reset in %1$d days.":["As solicitações serão redefinidas em %1$d dias."],"<postPublishedLink>%1$s<\/postPublishedLink> was sent to everyone subscribed to %2$s.":["O post <postPublishedLink>%1$s<\/postPublishedLink> foi enviado para todo mundo que segue %2$s."],"Edit the label of the button a user clicks to subscribe.":["Edite o texto do botão em que o usuário clica para se tornar assinante."],"Submit button label":["Enviar texto do botão"],"Edit the placeholder text of the email address input.":["Edite o texto de espaço reservado do endereço de e-mail."],"Input placeholder text":["Inserir texto de espaço reservado"],"You have reached the requests limit for your current plan.<br \/><strong>Upgrade now to increase your requests limit to %d.<\/strong>":["Você atingiu o limite de solicitações do seu plano atual.<br \/><strong>Faça upgrade agora mesmo para aumentar o limite de solicitações para %d.<\/strong>"],"Upgrade to %d requests":["Faça upgrade para %d solicitações"],"You have reached the request limit for your current plan.":["Você atingiu o limite de solicitações do seu plano atual."],"This is what it will look like when someone shares the link to your WordPress post on Nextdoor.":["Quando o link de um post seu do WordPress for compartilhado no Nextdoor, ele será exibido assim."],"This is what your social post will look like on Nextdoor:":["Seu post será exibido assim no Nextdoor:"],"Neighborhood":["Vizinhança"],"It’s recommended to use less than %1$d characters in this field. (%2$d used)":["É recomendável usar menos que %1$d caracteres neste campo (%2$d caracteres usados)."],"Usage":["Uso"],"%1$d \/ %2$d free requests.":["%1$d\/%2$d solicitações gratuitas."],"AI feedback on post":["Feedback de IA no post"],"Learn more about the WordAds feature.":["Saiba mais sobre a funcionalidade WordAds."],"Activate WordAds":["Ativar WordAds"],"Activating WordAds":["Ativando WordAds"],"You'll need to activate the WordAds feature to use this block.":["Você precisa ativar a funcionalidade WordAds para usar este bloco."],"Enter the URL of your Nextdoor post to share below.":["Insira a URL de seu post do Nextdoor para compartilhar abaixo."],"Your Nextdoor post couldn't be embedded. Please double check the URL or code.":["Não foi impossível incorporar o post do Nextdoor. Verifique a URL ou o código."],"Nextdoor post URL":["URL do post do Nextdoor"],"Remove unnecessary details about ":["Remova detalhes desnecessários sobre "],"Remove…":["Remover..."],"Add more details about ":["Adicione mais detalhes sobre "],"Add…":["Adicionar…"],"Rewrite it in a way that ":["Reescreva de maneira que "],"Say it differently…":["Dizer em outras palavras…"],"Add content to activate the tools below":["Adicione conteúdo para ativar as ferramentas abaixo"],"Choose Newsletter Tier":["Escolha o nível da newsletter"],"Set up or connect your Stripe account":["Configure ou conecte a sua conta da Stripe"],"Create a payment offer and choose a price for access to paid content":["Crie uma oferta de pagamento e escolha um preço para o acesso ao conteúdo pago"],"To start collecting payments, you’ll just need to:":["Para começar a receber pagamentos, basta:"],"Set up payments":["Configurar pagamentos"],"Learn more about Jetpack Sharing.":["Saiba mais sobre o compartilhamento do Jetpack."],"Activate Sharing":["Ativar compartilhamento"],"Activating Sharing":["Ativando o compartilhamento"],"Activate the Sharing feature to allow others to share your posts.":["Ative a funcionalidade Compartilhamento para que outras pessoas compartilhem seus posts."],"Learn more about Jetpack SEO.":["Saiba mais sobre a SEO do Jetpack."],"Activate Jetpack SEO":["Ativar SEO do Jetpack"],"Activating Jetpack SEO":["Ativando a SEO do Jetpack"],"Activate the SEO feature and start optimizing your posts for search engines.":["Ative a funcionalidade SEO e comece a otimizar seus posts para os mecanismos de busca."],"Learn more about Jetpack Likes.":["Saiba mais sobre as Curtidas do Jetpack."],"Activate Likes":["Ativar Curtidas"],"Activating Likes":["Ativando Curtidas"],"Add content to generate an excerpt.":["Adicione conteúdo para gerar um resumo."],"https:\/\/wordpress.com\/support\/excerpts\/":["https:\/\/br.wordpress.com\/support\/excerpts\/"],"Sets the desired length in words for the auto-generated excerpt. The final count may vary due to how AI works.":["Define o tamanho desejado em palavras para o resumo gerado automaticamente. A contagem final pode variar conforme o funcionamento da IA."],"Desired length":["Tamanho desejado"],"Search for sites to add":["Pesquisar sites para adicionar"],"No sites found for %s.":["Nenhum site encontrado para %s."],"No results":["Nenhum resultado"],"Show used sources at the bottom of the answer.":["Mostre as fontes usadas na parte inferior da resposta."],"Show list of sources.":["Mostre a lista de fontes."],"Allow users to rate the answer and give feedback.":["Permita que os usuários avaliem a resposta e deem feedback."],"Show rating button.":["Mostre o botão de avaliação."],"Allow users to easily copy the answer.":["Permita que os usuários copiem com facilidade a resposta."],"Show copy answer button.":["Mostre o botão de cópia de resposta."],"Give Jetpack AI additional instructions for answer length, format, and tone.":["Forneça instruções adicionais à IA do Jetpack sobre tamanho, formato e tom da resposta."],"Placeholder Text":["Texto do espaço reservado"],"Share on %s":["Compartilhar em %s"],"One-Click sharing":["Compartilhamento em um clique"],"One-Click Sharing":["Compartilhamento em um clique"],"Simplifying social sharing, one click at a time!":["Simplificando o compartilhamento em redes sociais, um clique de cada vez."],"We'll auto-format your shareable content. Just click on the Social icons, or the 'Copy to Clipboard' icon, and you're set. This way, you can share on any social platform you like.":["Formataremos automaticamente seu conteúdo compartilhável. Apenas clique nos ícones sociais ou no ícone \"Copiar para a área de transferência\" e pronto. Assim, você pode compartilhar na rede social que quiser."],"Hey there! Quick update for you. You can now effortlessly share your new posts on X, WhatsApp, or any other platform.":["Olá! Atualização rápida: agora você pode compartilhar com facilidade seus novos posts no X, WhatsApp ou em qualquer outra plataforma."],"Introducing Simplified Sharing ":["Apresentamos o compartilhamento simplificado "],"Share with a Single Click!✨ Just tap the Social icons or the 'Copy to Clipboard' icon, and we'll format your content for sharing.":["Compartilhe com apenas um clique!✨ Clique nos ícones de redes sociais ou em \"Copiar para a área de transferência\" e seu conteúdo será formatado para compartilhamento."],"Copy to clipboard":["Copiar para área de transferência"],"Stop (ESC)":["Parar (ESC)"],"X":["18+"],"This post will be sent to paid subscribers only.":["Este post será enviado apenas para assinantes pagantes."],"This post will be sent to all subscribers.":["Este post será enviado para todos os assinantes."],"Edit the block.":["Editar o bloco."],"The fastest model, great for most everyday tasks.":["O modelo mais rápido, perfeito para a maioria das tarefas cotidianas."],"The most capable model, great for tasks that require creativity and advanced reasoning":["O modelo mais competente, perfeito para tarefas que exigem criatividade e lógica avançada"],"Learn more about Jetpack Social.":["Saiba mais sobre o Jetpack Social."],"Activating Jetpack Social":["Como ativar o Jetpack Social"],"Activate the Jetpack Social feature to connect your website to the social media networks you use.":["Ative a funcionalidade do Jetpack Social para conectar seu site às redes sociais que você usa."],"Generate":["Gerar"],"Discard":["Descartar"],"Learn more about manual excerpts":["Saiba mais sobre os resumos"],"Write an excerpt (optional)":["Escreva um resumo (opcional)"],"%1$s word":["%1$s palavra","%1$s palavras"],"Advanced AI options":["Opções avançadas de IA"],"Tone":["Tom"],"Learn more about the Related Posts feature.":["Saiba mais sobre a funcionalidade de posts relacionados."],"Activate Related Posts":["Ativar posts relacionados"],"Activating Related Posts":["Como ativar os posts relacionados"],"You'll need to activate the Related Posts feature to use this block.":["Você precisa ativar a funcionalidade de posts relacionados para usar este bloco."],"Content access":["Acesso ao conteúdo"],"Hide my own sites":["Ocultar meus sites"],"Open links in a new window":["Abrir links em uma nova janela"],"Show description":["Mostrar descrição"],"Show avatar":["Mostrar avatar"],"Blogroll":["Lista de links"],"Add Blogroll Item":["Adicionar item de lista de links"],"Suggestions":["Sugestões"],"Blogroll Item":["Item de lista de links"],"Enter site description":["Inserir descrição do site"],"Enter site title":["Inserir título do site"],"Additional instructions":["Instruções adicionais"],"You need to enable Jetpack Search so that Jetpack AI can index your site.":["Você precisa ativar o Jetpack Search para que a IA do Jetpack possa indexar seu site."],"The content is too large to be processed all at once. Please try to shorten it or divide it into smaller parts.":["O conteúdo é grande demais para ser processado de uma vez. Tente encurtá-lo ou dividi-lo em partes menores."],"Congratulations on exploring Jetpack AI and reaching the free requests limit!<br \/><strong>Reach out to the site administrator to upgrade and keep using Jetpack AI.<\/strong>":["Parabéns por explorar a IA do Jetpack e atingir o limite de solicitações gratuitas!<br \/><strong>Entre em contato com o administrador do site para fazer upgrade e continuar usando a IA do Jetpack.<\/strong>"],"You need a featured image or media attached to your post to be able to share as a social post.":["O post deve ter uma imagem destacada ou mídia anexada para que possa ser compartilhado nas redes sociais."],"When your post is published, the selected image will be converted for maximum compatibility across your connected social networks.":["Quando seu post for publicado, a imagem selecionada será convertida para ter compatibilidade máxima com as suas redes sociais conectadas."],"Change settings":["Mudar configurações"],"Ask a question about this site.":["Faça uma pergunta sobre este site."],"The content below the paywall block is exclusive to the selected audience.":["O conteúdo abaixo do bloco de paywall é exclusivo para o público selecionado."],"Show sharing buttons":["Mostrar botões de compartilhamento"],"Enable a connection to share this post by clicking on the share post button.":["Clique no botão de compartilhamento do post para ativar uma conexão e compartilhar este post."],"You have reached the limit of 20 free requests. <button>Upgrade to continue generating feedback.<\/button>":["Você atingiu o limite de 20 solicitações gratuitas. <button>Faça upgrade para continuar gerando feedback.<\/button>"],"Send test email":["Enviar e-mail de teste"],"Paywall":["Paywall"],"Paid content below this line":["Conteúdo pago abaixo desta linha"],"Subscriber-only content below":["Conteúdo exclusivo para assinantes abaixo"],"Show likes":["Mostrar curtidas"],"Creating your form. Please wait a few moments.":["Criando seu formulário. Aguarde alguns instantes."],"Ask Jetpack AI to create your form":["Peça à IA do Jetpack para criar seu formulário"],"You've reached the Jetpack AI rate limit. <strong>Please reach out to your VIP account team.<\/strong>":["Você atingiu o limite de taxa da IA do Jetpack. <strong>Entre em contato com sua equipe de conta VIP.<\/strong>"],"Button label that opens the social previews modal\u0004Preview":["Visualização"],"Templates":["Modelos"],"Custom Header":["Cabeçalho personalizado"],"Open the Social Image Generator settings":["Abra as configurações do gerador de imagem social"],"Heading for the generated preview image\u0004Preview":["Visualização"],"Need more reach? Unlock custom media sharing with the <upgradeLink>Advanced Plan<\/upgradeLink>":["Precisa aumentar seu alcance? Obtenha compartilhamento de mídia personalizado com o <upgradeLink>plano Advanced<\/upgradeLink>"],"Search Google Photos":["Pesquisar no Google Fotos"],"Search Pexels Free Photos":["Pesquisar nas fotos gratuitas do Pexels"],"Generate feedback":["Gerar feedback"],"Check for mistakes and verify the tone of your post before publishing.":["Verifique se há erros e confira o tom do seu post antes de publicar."],"Learn more about Subscriptions":["Saiba mais sobre Assinaturas"],"In order to send posts to your subscribers, activate the Subscriptions feature.":["Para enviar posts para seus assinantes, ative a funcionalidade Assinaturas."],"Set system custom prompt":["Definir sugestão personalizada do sistema"],"Restore the prompt":["Restaurar a sugestão"],"Set up the custom system prompt ":["Defina a sugestão personalizada do sistema "],"Custom System Prompt":["Sugestão personalizada do sistema"],"GPT-4":["GPT-4"],"Gutenberg Syntax":["Sintaxe do Gutenberg"],"AI Playground":["AI Playground"],"Congratulations on exploring Jetpack AI and reaching the free requests limit!<br \/><strong>Upgrade now to keep using it.<\/strong>":["Parabéns por explorar a IA do Jetpack e atingir o limite de solicitações gratuitas!<br \/><strong>Faça upgrade agora mesmo para continuar usando.<\/strong>"],"You need a featured image to share to Instagram.":["Você precisa de uma imagem destacada para poder compartilhar no Instagram."],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Para compartilhar no Instagram, adicione uma imagem\/vídeo ou habilite o gerador de imagem social."],"Add Tock business name":["Adicionar nome de negócios do Tock"],"The Tock business can be found in the URL of your public Tock page. For example: www.exploretock.com\/<b>myname<\/b>":["Seu negócio no Tock pode ser encontrado no URL público de sua página no Tock. Por exemplo: www.exploretock.com\/<b>meunome<\/b>"],"Edit Tock business name":["Editar o nome de seu negócio no Tock"],"Turn on paid newsletters":["Ativar newsletters pagas"],"Allow your subscribers to support your work. Connect a Stripe account to get started.":["Permita que seus assinantes ajudem a manter seu trabalho. Conecte uma conta do Stripe para começar."],"Set up a paid newsletter":["Configurar uma newsletter paga"],"<postPublishedLink>%1$s<\/postPublishedLink> was sent to <strong>%2$s %3$s<\/strong>.":["<postPublishedLink>%1$s<\/postPublishedLink> foi enviado para <strong>%2$s %3$s<\/strong>."],"Newsletter visibility":["Visibilidade da newsletter"],"Email sent successfully":["E-mail enviado com sucesso"],"Send a test email":["Enviar e-mail de teste"],"Paid subscribers only":["Apenas assinantes pagos"],"Anyone subscribed":["Todos os assinantes"],"Everyone":["Todos"],"AI-generated content could be inaccurate or biased. <link>Learn more<\/link>":["Conteúdo gerado por IA pode ser impreciso ou enviesado. <link>Saiba mais<\/link>"],"Ask AI Assistant":["Perguntar à Assistente de IA"],"AI Assistant":["Assistente de IA"],"Leave a Review":["Escreva uma avaliação"],"Please leave a review to let others know how easy getting your posts on social media can be!":["Escreva uma avaliação para que outras pessoas saibam como pode ser fácil divulgar posts nas redes sociais."],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["O Jetpack Social compartilhou seu post com suas contas de rede social conectadas em um instante."],"Presto! %s":["Tcharam! %s"],"The selected media cannot be shared to one of these platforms.":["Não é possível compartilhar a mídia selecionada em uma dessas plataformas.","Não é possível compartilhar a mídia selecionada em algumas dessas plataformas."],"The selected media cannot be shared to this platform.":["Não é possível compartilhar a mídia selecionada nessa plataforma.","Não é possível compartilhar a mídia selecionada em nenhuma dessas plataformas."],"More about Jetpack Social.":["Mais sobre o Jetpack Social."],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["Quando o link de um post seu do WordPress for compartilhado no Tumblr, ele será exibido assim."],"This is what your social post will look like on Tumblr:":["Seu post será exibido assim no Tumblr:"],"Reblog":["Reblogar"],"0 notes":["0 notas"],"View On WordPress":["Ver no WordPress"],"Tumblr preview thumbnail":["Miniatura de visualização no Tumblr"],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["Quando o link de um post seu do WordPress for compartilhado no Mastodon, ele será exibido assim."],"This is what your social post will look like on Mastodon:":["Seu post será exibido assim no Mastodon:"],"anonymous-user":["usuario-anonimo"],"Bookmark":["Marcar como favorito"],"Favourite":["Favoritar"],"Mastodon preview thumbnail":["Miniatura de visualização no Mastodon"],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["Quando o link de um post seu do WordPress for compartilhado no LinkedIn, ele será exibido assim."],"This is what your social post will look like on LinkedIn:":["Seu post será exibido assim no LinkedIn:"],"%d min read":["%d min. de leitura"],"1st":["1º"],"This is what your social post will look like on Instagram:":["Seu post será exibido assim no Instagram:"],"View one comment":["Ver um comentário"],"Learn more about links":["Saiba mais sobre links"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Quando o link de um post seu do WordPress for compartilhado no Facebook, ele será exibido assim."],"Link preview":["Visualização do link"],"This is what your social post will look like on Facebook:":["Seu post será exibido assim no Facebook:"],"Your post":["Seu post"],"Just now":["Agora mesmo"],"1h":["1h"],"Anonymous User":["Usuário anônimo"],"Facebook Preview Thumbnail":["Miniatura de visualização no Facebook"],"Learn more about the block and fees":["Saiba mais sobre os blocos e taxas"],"Set up a paid plan":["Configurar um plano pago"],"You’ll need to change the post’s access to Everybody or visibility to Public.<br\/><br\/>Subscribers aren’t able to view private or password-protected posts.":["Será necessário alterar o acesso à publicação para Todos ou a visibilidade para Pública<br\/><br\/>Assinantes não podem visualizar publicações privadas ou protegidas por senha."],"You will be able to send newsletters once the site is published":["Você poderá enviar newsletters quando o site for publicado"],"by John Doe":["por João da Silva"],"Metadata settings":["Configurações de metadados"],"Headline":["Título"],"Display headline":["Exibir título"],"Layout settings":["Configurações de layout"],"Paid Content":["Conteúdo pago"],"Black & White":["Preto e branco"],"Failed to retrieve a Mapkit API token. Please try refreshing.":["Falha ao recuperar um token de API do MapKit. Tente atualizar."],"Whoops, we have encountered an error. Please try again later.":["Ops, encontramos um erro. Tente novamente mais tarde."],"No subscriptions found. You need to follow some sites in order to see results.":["Nenhuma assinatura encontrada. Você precisa seguir alguns sites para ver resultados."],"This request has been flagged by our moderation system. Please try to rephrase it and try again.":["Essa solicitação foi sinalizada pelo nosso sistema de moderação. Reescreva-a e tente novamente."],"You have reached the limit of requests for this site.":["Você atingiu o limite de solicitações deste site."],"Jetpack AI services are currently unavailable. Sorry for the inconvenience.":["Os serviços da IA do Jetpack estão indisponíveis. Sentimos muito pela inconveniência."],"It was not possible to process your request. Mind trying again?":["Não foi possível processar sua solicitação. Deseja tentar novamente?"],"Your request was unclear. Mind trying again?":["Sua solicitação não foi clara. Deseja tentar novamente?"],"Select tone":["Selecionar tom"],"Change tone":["Altere o tom"],"Provocative":["Provocante"],"Passionate":["Apaixonante"],"Confident":["Confiante"],"Empathetic":["Empático"],"Skeptical":["Cético"],"Serious":["Sério"],"Humorous":["Bem-humorado"],"Optimistic":["Otimista"],"Informal":["Informal"],"Formal":["Formal"],"Summary based on title":["Resumo com base no título"],"Write…":["Escreva..."],"Generate a post title":["Gere um título do post"],"Based on entire content…":["Com base em todo o conteúdo..."],"Simplify":["Simplificar"],"Correct spelling and grammar":["Corrija a ortografia e gramática"],"Continue writing":["Continue a escrever"],"Based on preceding content…":["Com base no conteúdo anterior..."],"Write with AI…":["Escrever com IA..."],"Create a motivational post on ":["Crie um post motivacional sobre "],"Motivational post on…":["Post motivacional sobre..."],"Write a step-by-step tutorial on ":["Escreva um tutorial passo a passo sobre "],"Step-by-step tutorial on…":["Tutorial passo a passo sobre..."],"Craft an informative article explaining ":["Faça um artigo informativo explicando "],"Informative article on…":["Artigo informativo sobre..."],"Write a post about ":["Escreva um post sobre "],"Post about…":["Post sobre..."],"Select language":["Selecionar idioma"],"Vietnamese":["Vietnamita"],"Filipino":["Filipino"],"Korean":["Coreano"],"Hindi":["Hindi"],"Arabic":["Árabe"],"Japanese":["Japonês"],"Chinese":["Chinês"],"Russian":["Russo"],"Portuguese":["Português"],"Italian":["Italiano"],"German":["Alemão"],"French":["Francês"],"Spanish":["Espanhol"],"Your account is not connected to Jetpack at the moment.":["Sua conta não está conectada ao Jetpack no momento."],"Improve":["Aprimorar"],"Summarize":["Resuma"],"Make shorter":["Diminua o comprimento"],"Make longer":["Aumente o comprimento"],"Accept title":["Aceitar título"],"Send request":["Enviar solicitação"],"Stop request":["Parar solicitação"],"Ask Jetpack AI":["Perguntar à IA do Jetpack"],"Job Title (Company Name)":["Cargo (nome da empresa)"],"Dismiss notice":["Descartar aviso"],"You can now share directly to your Instagram account!":["Agora você pode compartilhar diretamente na sua conta do Instagram!"],"Connect now":["Conecte-se agora"],"Twitter is not supported anymore. <moreInfo>Learn more here<\/moreInfo>.":["O Twitter não é mais compatível. <moreInfo>Saiba mais aqui<\/moreInfo>."],"By default, the image and text appear on social media as a link preview. To optimize engagement, share as a social post.":["Por padrão, a imagem e o texto aparecem nas redes sociais como um link de visualização. Para otimizar o engajamento, compartilhe como um post de rede social."],"Share as a social post":["Compartilhar como um post de rede social"],"It is not possible to add an image or video when Social Image Generator is enabled.":["Não é possível adicionar uma imagem ou vídeo enquanto o gerador de imagem social estiver habilitado."],"Call to action to buy a new plan\u0004Upgrade":["Fazer upgrade"],"paid subscribers":["assinantes pagantes"],"You'll need to activate the Subscriptions feature to use the Subcribe block.":["Você precisará ativar a funcionalidade Assinaturas para usar o bloco Assinar."],"Activate Subscriptions":["Ativar assinaturas"],"Activating Subscriptions":["Ativando assinaturas"],"Learn more about the Subscriptions feature.":["Saiba mais sobre a funcionalidade Assinaturas."],"Note: The block position in the editor is not indicative of the position on the front end. The block will always be positioned at the bottom of the page.":["Observação: a posição do bloco no editor não é indicativa da posição no front end. O bloco estará sempre posicionado na parte inferior da página."],"Consent Expiry Time (in days)":["Tempo de validade do consentimento (em dias)"],"Wide":["Largo"],"Full":["Cheio"],"Alignment":["Alinhamento"],"Block Settings":["Configurações do bloco"],"What's your favorite place to visit?":["Qual lugar você mais gosta de visitar?"],"Show other responses":["Mostrar outras respostas"],"Show daily prompt label":["Mostrar rótulo de sugestão diária"],"title of block settings sidebar section\u0004Settings":["Configurações"],"Error while fetching prompt: %s":["Erro ao buscar o prompt: %s"],"Reset prompt":["Redefinir prompt"],"Prompt with id %d not found.":["Prompt com ID %d não encontrado."],"Pick the %s template":["Escolha o modelo %s"],"Generated preview":["Visualização gerada"],"View all responses":["Visualizar todas as respostas"],"Daily writing prompt":["Sugestão de escrita diária"],"Editing the %1$s %2$s":["Editando %1$s %2$s"],"Transform blocks to VideoPress":["Transformar blocos para VideoPress"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["Você pode converter os blocos de vídeo deste post para o novo bloco do VideoPress para ter acesso a novos recursos como adicionar capítulos diretamente na descrição ou esconder o menu de compartilhamento do vídeo."],"Newsletter:":["Newsletter:"],"By default the post title is used for the image. You can use this field to set your own text.":["Por padrão, a imagem usa o título do post. Você pode definir seu próprio texto neste campo."],"Social Image is disabled for this post.":["A imagem social está desativada para este post."],"Enable Social Image":["Ativar imagem social"],"Add a custom image":["Adicionar uma imagem personalizada"],"No Image":["Nenhuma imagem"],"Custom Image":["Imagem personalizada"],"Image Type":["Tipo de imagem"],"Social Image Generator":["Gerador de imagem social"],"Choose Image":["Escolher imagem"],"You have %d share remaining in the next 30 days. <upgradeLink>Upgrade now<\/upgradeLink> to share more.":["Você tem %d compartilhamento sobrando para os próximos 30 dias. <upgradeLink>Faça upgrade agora<\/upgradeLink> para compartilhar mais.","Você tem %d compartilhamentos sobrando para os próximos 30 dias. <upgradeLink>Faça upgrade agora<\/upgradeLink> para compartilhar mais."],"Mastodon":["Mastodon"],"unused context to distinguish translations\u0004Manage plans":["Gerenciar planos"],"Audience":["Público"],"Access":["Acesso"],"Paid subscribers":["Assinantes pagantes"],"All subscribers":["Todos os assinantes"],"Please choose your image":["Selecione sua imagem"],"Whoops, we have encountered an error. AI is like really, really hard and this is an experimental feature. Please try again later.":["Ops, encontramos um erro. A tecnologia de IA é muito difícil, e este é um recurso experimental. Tente novamente mais tarde."],"What would you like to see?":["O que você gostaria de ver?"],"Use this image":["Usar esta imagem"],"Troubleshooting tips":["Dicas de solução de problemas"],"Learn photo and video best practices":["Aprenda as práticas recomendadas para fotos e vídeos"],"Choose a visual to accompany your post.":["Escolha um componente visual para acompanhar seu post."],"Add an image or video":["Adicionar uma imagem ou vídeo"],"Remove media":["Remover mídia"],"Choose Media":["Escolher mídia"]," (%s subscribers)":[" (%s assinantes)"],"Include social followers in count":["Incluir seguidores de redes sociais na contagem"],"Go to slide %s":["Ir para o slide %s"],"Size":["Tamanho"],"Transition":["Transição"],"Write a title…":["Escreva um título..."],"SEO Title":["Título do SEO"],"If selected, a 'noindex' tag will help instruct search engines to not include this page in search results. This page will also be removed from the Jetpack sitemap.":["Se selecionada, a tag \"noindex\" ajudará a instruir os mecanismos de busca a não incluir esta página nos resultados de pesquisa. Esta página também será removida do mapa do site do Jetpack"],"Hide page from search engines":["Ocultar página dos mecanismos de busca"],"Send us your <a>VideoPress feedback<\/a>":["Envie para a gente seu <a>feedback sobre o VideoPress<\/a>"],"Forms":["Formulários"],"One of your social connections is broken. Reconnect them on the <fixLink>connection management<\/fixLink> page.":["A conexão com uma das suas redes sociais foi desfeita. Reconecte-a na página <fixLink>gerenciamento de conexão<\/fixLink>.","A conexão com algumas das suas redes sociais foi desfeita. Reconecte-a na página <fixLink>gerenciamento de conexão<\/fixLink>."],"Video description":["Descrição do vídeo"],"Details":["Detalhes"],"Uploading (%s%%)":["Fazendo upload (%s%%)"],"Paused (%s%%)":["Pausado (%s%%)"],"Subscription":["Assinatura"],"Yearly Subscription":["Assinatura anual"],"Choose a pattern":["Escolha um padrão"],"Or use one of our blocks to create your own.":["Ou use um de nossos blocos para criar o seu."],"Start by choosing one of our suggested layout patterns.":["Comece escolhendo um dos nossos padrões de layout sugeridos."],"Embed URL":["Incorporar URL"],"Explore more customization options.":["Explore mais opções de personalização."],"Done":["Concluído"],"Upload Complete!":["Envio concluído!"],"Video poster (optional)":["Capa do vídeo (opcional)"],"Video title":["Título do vídeo"],"select a custom one":["selecione um personalizado"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["Como o vídeo será exibido. Use a barra de rolagem para escolher a capa ou <a>selecione uma personalizada<\/a>."],"Payment Block list":["Lista de blocos de pagamentos"],"Check the recommended video settings.":["Verifique as configurações de vídeo recomendadas."],"The format of the video you uploaded is not supported.":["O formato do vídeo que você enviou não é compatível."],"Video Privacy":["Privacidade do vídeo"],"Follow the site privacy setting":["Seguir a configuração de privacidade do site"],"Video can be viewed by anyone":["Qualquer pessoa pode assistir ao vídeo"],"Mark this subscription as a donation":["Marque esta assinatura como uma doação"],"Mark this payment plan as a donation":["Marque este plano de pagamento como uma doação"],"The button will be hidden from your visitors until you select a valid payment plan.":["O botão ficará oculto para os visitantes até que você selecione um plano de pagamento válido."],"Invalid payment plan configured for this block.":["Plano de pagamento inválido configurado para este bloco."],"Enable customers to pick their own amount":["Permita que os clientes escolham seu próprio valor"],"VideoPress privacy setting\u0004Private":["Privado"],"VideoPress privacy setting\u0004Public":["Público"],"VideoPress privacy setting\u0004Site Default":["Padrão do site"],"Restrict views to members of this site":["Restringir visualização aos membros deste site"],"Openverse":["Openverse"],"There was an error when adding the subscription.":["Ocorreu um erro ao adicionar a assinatura."],"Successfully created subscription":["Assinatura criada com sucesso"],"Successfully created payment plan":["Plano de pagamento criado com sucesso"],"Subscription requires a valid price":["A assinatura requer um preço válido"],"Payment plan requires a valid price":["O plano de pagamento requer um preço válido"],"Subscription requires a name":["A assinatura requer um nome"],"Payment plan requires a name":["O plano de pagamento requer um nome"],"Saving subscription…":["Salvando assinatura..."],"Saving payment plan…":["Salvando plano de pagamento..."],"Manage your payment plans.":["Gerencie seus planos de pagamento."],"Select a subscription":["Selecionar uma assinatura"],"Payment plan not found":["Plano de pagamento não encontrado"],"Add a new payment plan":["Adicionar um novo plano de pagamento"],"Take advantage of the QR code to open the post from different devices.":["Aproveite o código QR para abrir o post em dispositivos diferentes."],"QR Code":["Código QR"],"QR Post code":["Código QR do post"],"Get QR code":["Obter código QR"],"Learn more about these blocks":["Saiba mais sobre esses blocos."],"Insert the Payment Button or the Donations Form — no plugin required.":["Insira o botão de pagamento ou o formulário Doações, sem precisar de um plugin."],"Start accepting payments":["Comece a aceitar pagamentos"],"An error was encountered during the upload. Check your network connection.":["Um erro foi encontrado durante o upload. Verifique sua conexão de rede."],"Change view":["Alterar visualização"],"Please select which kind of payment you'd like to add.":["Selecione o método de pagamento que você gostaria de adicionar."],"Upgrade to %s to use this premium block":["Faça upgrade para %s para usar este bloco premium"],"Edit the message displayed when a user subscribes.":["Edite a mensagem exibida quando um usuário segue você."],"Success message":["Mensagem de sucesso"],"This will remain hidden until there is at least one subscriber.":["Isso permanecerá oculto até que você tenha ao menos um seguidor."],"Spacing":["Espaçamento"],"Typography":["Tipografia"],"Border":["Borda"],"Button Text":["Texto do botão"],"Button Background":["Fundo do botão"],"<span>%s reader<\/span> is subscribed.":["<span>%s leitor<\/span> está inscrito.","<span>%s leitores<\/span> estão inscritos."],"Type your email…":["Digite seu e-mail…"],"Guest View":["Visualização de convidado"],"Remove block and keep content":["Remover bloco e manter conteúdo"],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["O botão Assinar ficará oculto para os visitantes até você selecionar uma assinatura válida."],"Invalid subscription configured for this block.":["Assinatura inválida configurada para este bloco."],"Subscription not found":["Assinatura não encontrada"],"Embed a Descript Item.":["Incorpore um item do Descript."],"descript":["descritivo"],"Embed a video from your media library or upload a new one with VideoPress.":["Incorpore um vídeo da sua biblioteca de mídia ou faça upload de um novo com o VideoPress."],"Share Your Content Again":["Compartilhe seu conteúdo novamente"],"Re-sharing your content":["Compartilhando seu conteúdo novamente"],"Sharing is disabled":["O compartilhamento está desativado"],"Share when publishing":["Compartilhar ao publicar"],"Change track":["Alterar faixa"],"Select track":["Selecionar faixa"],"Deleting":["Excluindo"],"Colors adapt to the video as it plays":["As cores se adaptam ao vídeo durante a reprodução"],"Match video":["Corresponder ao vídeo"],"Progress Bar Colors":["Cores da barra de progresso"],"Allow download":["Permitir download"],"Button tooltip text\u0004mute":["silenciar áudio"],"Button tooltip text\u0004unmute":["ativar áudio"],"Button tooltip text\u0004play":["reproduzir"],"Button tooltip text\u0004pause":["pausar"],"Display download option and allow viewers to download this video":["Exibir opção de download e permitir que os visitantes façam download deste vídeo"],"Connect to Google Photos":["Conectar-se ao Google Fotos"],"To get started, connect your site to your Google Photos library.":["Para começar, conecte seu site à biblioteca do Google Fotos."],"More information.":["Mais informações."],"This feature is for sites with a %s plan.":["Esta funcionalidade se destina a sites com o plano %s."],"To re-share a post, you need to upgrade to the %s plan":["Para compartilhar um post novamente, você precisa fazer upgrade para o plano %s"],"Upgrade now":["Fazer upgrade agora"],"paid":["pago"],"Use this tool to share your post on all your social media accounts.":["Use esta ferramenta para compartilhar o post nas suas contas de redes sociais."],"Share this post on all your enabled social media accounts by clicking on the share post button.":["Para compartilhar este post em todas as suas contas de redes sociais conectadas, clique no botão Compartilhar post."],"This post will be shared on all your enabled social media accounts the moment you publish the post.":["Este post será compartilhado em todas as suas contas de redes sociais conectadas assim que você publicá-lo."],"Start sharing your posts by connecting your social media accounts.":["Comece a compartilhar seus posts, basta conectar suas contas de redes sociais."],"Share post":["Compartilhar post"],"You must publish your post before you can share it.":["Você deve publicar seu post para poder compartilhá-lo."],"Post shared":["Post compartilhado"],"Unable to share the Post":["Não é possível compartilhar o post"],"Write a message for your audience here.":["Escreva aqui uma mensagem para o seu público."],"Embed a SmartFrame Image.":["Incorpore uma imagem do SmartFrame."],"smartframe":["smartframe"],"Upload track":["Fazer upload de faixa"],"Add tracks":["Adicionar faixas"],"Error: %s":["Erro: %s"],"A track already exists for that language and kind.":["Já existe uma faixa para este tipo e idioma."],"English":["Inglês"],"Kind":["Tipo"],"Language tag (en, fr, etc.)":["Tag de idioma (en, fr, etc.)"],"Source language":["Idioma de origem"],"Title of track":["Título da faixa"],"Allowed formats: %s":["Formatos aceitos: %s"],"File":["Arquivo"],"Edit track":["Editar faixa"],"Text tracks":["Faixas de texto"],"Delete %s":["Excluir %s"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Faixas podem ser legendas, capítulos ou descrições. Elas ajudam a tornar o seu conteúdo mais acessível para uma ampla gama de usuários."],"Chapters":["Capítulos"],"Descriptions":["Descrições"],"Captions":["Legendas (mesmo idioma)"],"Subtitles":["Legendas (tradução)"],"Content to dowload before the video is played":["Conteúdo para download antes da reprodução do vídeo"],"Play the video inline instead of full-screen on mobile devices":["Reproduzir o vídeo no feed em vez de em tela cheia em dispositivos móveis"],"Display the video playback controls":["Exibir os controles de reprodução do vídeo"],"Restarts the video when it reaches the end":["Reinicia o vídeo quando ele termina"],"Start playing the video as soon as the page loads":["Começar a reproduzir o vídeo assim que a página carregar"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["Observação: o download automático dos vídeos poderá causar problemas se muitos vídeos forem exibidos na mesma página."],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["Não foi possível encontrar as coordenadas do endereço informado. A localização padrão está sendo exibida. Sinta-se à vontade para adicionar a localização manualmente."],"Join my Mailchimp audience":["Juntar-me ao meu público do Mailchimp"],"Loading…":["Carregando..."],"Jetpack Logo":["Logotipo do Jetpack"],"Boost":["Boost"],"Not now":["Agora não"],"Preview unavailable in site editor.":["Pré-visualização não disponível no editor do site."],"Remove Hours":["Remover horários"],"First, you'll need to connect your WordPress.com account.":["Primeiro, você precisa conectar sua conta do WordPress.com."],"Play Inline":["Reproduzir sem abrir em tela cheia"],"Replace Image":["Substituir imagem"],"Press escape to exit.":["Pressione Esc para sair."],"Press space to play.":["Pressione espaço para reproduzir."],"Press space to pause.":["Pressione espaço para pausar."],"You are currently playing a story.":["Você está reproduzindo uma story no momento."],"Percentage Width":["Largura da porcentagem"],"Width settings":["Configurações de largura"],"Dismiss":["Dispensar"],"Retry":["Tentar novamente"],"Log in":["Fazer login"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Solicite aos assinantes que façam login com um link no estilo de botão (visível apenas para usuários não conectados)."],"Premium Content login button":["Botão de acesso para conteúdo premium"],"Border settings":["Configurações da borda"],"Color settings":["Configurações de cor"],"link":["link"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Solicite aos assinantes de conteúdo premium que realizem uma ação com um grupo de links no estilo de botão."],"Premium Content buttons":["Botões para conteúdo premium"],"The container for all content shown to subscribers.":["O contêiner para todo o conteúdo exibido aos assinantes."],"Add content here that will only be visible to your subscribers.":["Adicione aqui o conteúdo exclusivo para assinantes."],"Subscriber Content":["Conteúdo para assinantes"],"The container for all content shown to site visitors who are not subscribers.":["O contêiner para todo o conteúdo exibido aos visitantes do site que não são assinantes."],"Read more of this content when you subscribe today.":["Leia mais sobre este conteúdo ao tornar-se assinante hoje."],"Subscribe to get access":["Assine para obter acesso"],"Monthly Subscription":["Assinatura mensal"],"There was an error when adding the payment plan.":["Ocorreu um erro ao adicionar o plano de pagamento."],"Subscriber View":["Visualização de assinantes"],"Add subscription":["Adicionar assinatura"],"Interval":["Intervalo"],"Manage your subscriptions.":["Gerencie suas assinaturas."],"Add a new subscription":["Adicionar uma nova assinatura"],"Country code":["Código do país"],"Episode":["Episódio"],"This block will only appear to people who are visiting this page for %d time.":["Este bloco só será exibido às pessoas que visitarem esta página pela %d vez.","Este bloco só será exibido às pessoas que visitaram esta página no máximo %d vezes."],"This block will only appear to people who have visited this page more than %d time.":["Este bloco só será exibido às pessoas que visitaram esta página mais de %d vez.","Este bloco só será exibido às pessoas que visitaram esta página mais de %d vezes."],"Connect Stripe":["Conectar ao Stripe"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["16+"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["12+"],"Video rating for \"General Audiences\".\u0004G":["Livre"],"The age rating for this video.\u0004Rating":["Classificação"],"Video File Settings":["Configurações de arquivo de vídeo"],"Save colors":["Salvar cores"],"Progress":["Progresso"],"Loaded":["Carregado"],"Main":["Principal"],"Skip Forward":["Avançar"],"Jump Back":["Voltar"],"Show Episode Title":["Mostrar título do episódio"],"Click here to purchase.":["Clique aqui para comprar."],"Click here to purchase":["Clique aqui para comprar"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Insira o texto que você quer exibir em um link de compra usado como alternativa quando o botão do PayPal não puder ser usado (por exemplo, e-mails, AMP etc.)"],"Purchase link text":["Texto do link de compra"],"Play story":["Reproduzir story"],"Slide %d, currently selected":["Slide %d selecionado no momento"],"Twitter profile image":["Imagem de perfil do Twitter"],"Account Name":["Nome da conta"],"Embed a Loom video.":["Incorpore um vídeo do Loom."],"video":["vídeo"],"Embed an Instagram post.":["Incorporar um post do Instagram."],"Embed a Facebook post.":["Incorporar um post do Facebook."],"Expand":["Expandir"],"Social Previews":["Visualizações de posts em redes sociais"],"Preview what this will look like on social networks and Google search.":["Visualize como o post será exibido nas redes sociais e na pesquisa do Google."],"Open Social Previews":["Abrir visualizações de posts em redes sociais"],"Google Search":["Pesquisa Google"],"Custom amount":["Valor personalizado"],"Tier %d":["Camada %d"],"Change currency":["Alterar moeda"],"Choose an amount":["Escolha um valor"],"premium":["premium"],"Redirecting…":["Redirecionando..."],"Upgrade your plan to use this premium block":["Faça upgrade do seu plano para usar este bloco premium"],"Premium Block":["Bloco premium"],"Disconnect from Google Photos":["Desconectar do Google Fotos"],"Upgrade your plan to upload audio":["Faça upgrade do seu plano para fazer upload de áudios"],"Upgrade your plan to use video covers":["Faça upgrade do seu plano para usar capas de vídeo"],"Drag images and videos, upload new ones, or select files from your library.":["Arraste imagens e vídeos, faça upload de novos arquivos ou selecione arquivos da sua biblioteca."],"Story":["Story"],"Edit Story":["Editar Story"],"Could not load data from WordPress.com.":["Não foi possível carregar dados do WordPress.com."],"Loading data…":["Carregando dados..."],"Donations":["Doações"],"One-Time":["Uma vez"],"Write a message…":["Escreva uma mensagem..."],"View donation earnings":["Ver ganhos com doações"],"Show custom amount option":["Mostrar opção de valor personalizado"],"Show annual donations":["Mostrar doações anuais"],"Show monthly donations":["Mostrar doações mensais"],"Donate yearly":["Doar anualmente"],"Donate monthly":["Doar mensalmente"],"Donate":["Doar"],"Your contribution is appreciated.":["Agradecemos sua contribuição."],"Or enter a custom amount":["Ou digite um valor personalizado"],"Make a yearly donation":["Fazer uma doação anual"],"Make a monthly donation":["Fazer uma doação mensal"],"Make a one-time donation":["Fazer uma doação uma única vez"],"Apply":["Aplicar"],"Any Month":["Qualquer mês"],"Specific Month\/Year":["Determinado mês\/ano"],"Exit Fullscreen":["Sair do modo tela cheia"],"Instagram":["Instagram"],"background color name\u0004White":["Branco"],"background color name\u0004WhatsApp Light":["WhatsApp claro"],"background color name\u0004WhatsApp Dark":["WhatsApp escuro"],"background color name\u0004WhatsApp Green":["WhatsApp verde"],"WhatsApp Button Settings":["Configurações do botão WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Se o visitante não tiver o WhatsApp instalado mas pressionar o botão, uma nova guia deverá ser aberta?"],"Open in new tab":["Abrir em uma nova guia"],"The default first message that will be sent by visitors when using this button.":["A primeira mensagem padrão que será enviada pelos visitantes ao usarem esse botão."],"Default First Message":["Primeira mensagem padrão"],"Please enter a valid phone number.":["Digite um número de telefone válido."],"Your phone number…":["Seu número de telefone..."],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Insira o número de telefone que você usa no WhatsApp e no qual quer ser contatado."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Permita que os visitantes enviem uma mensagem para você no WhatsApp com o clique de um botão."],"Chat on WhatsApp":["Conversar no WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Oi, encontrei suas informações do WhatsApp no seu site."],"keyword\u0004support":["suporte"],"keyword\u0004contact":["contato"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Permita que os visitantes enviem mensagens para você no WhatsApp com o clique de um botão."],"WhatsApp Button":["Botão WhatsApp"],"One-Time Payment":["Pagamento único"],"Add payment plan":["Adicionar plano de pagamento"],"block search term\u0004payments":["pagamentos"],"block search term\u0004simple":["simples"],"Select Media":["Selecionar mídia"],"Select Images":["Selecionar imagens"],"Select Image":["Selecionar imagem"],"Pexels Free Photos":["Fotos gratuitas do Pexels"],"Google Photos":["Google Fotos"],"Add Filter":["Adicionar filtro"],"Media Type":["Tipo de mídia"],"Remove Filter":["Remover filtro"],"Videos":["Vídeos"],"Images":["Imagens"],"Favorites":["Favoritos"],"Filter by time period":["Filtrar por período"],"Inserting…":["Inserindo…"],"Load More":["Carregar mais"],"Sorry, but nothing matched your search criteria.":["Não há correspondências para seus critérios de busca."],"Inserting Image…":["Inserindo imagem..."],"Awaiting authorization":["Aguardando autorização"],"WordPress.com Connections":["Conexões do WordPress.com"],"Google Security page":["Página do Google sobre segurança"],"You can remove the connection in either of these places:":["Você pode remover a conexão em um destes locais:"],"Select the media you would like to insert into the editor.":["Selecione a mídia que você deseja inserir no editor."],"When the media is finished copying and inserting, you will be returned to the editor.":["Quando a cópia e inserção da mídia forem concluídas, você será redirecionado de volta para o editor."],"Select media":["Selecionar mídia"],"Inserting media":["Inserindo mídia"],"Last 12 months":["Últimos 12 meses"],"Last 6 months":["Últimos 6 meses"],"Last 30 days":["Últimos 30 dias"],"Last 7 days":["Últimos 7 dias"],"Any time":["Qualquer momento"],"Weddings":["Casamentos"],"Travel":["Viagem"],"Sport":["Esportes"],"Selfies":["Selfies"],"Pets":["Animais de estimação"],"Night":["Noite"],"Landmarks":["Pontos turísticos"],"Houses":["Casas"],"Holidays":["Feriados"],"Gardens":["Jardins"],"Flowers":["Flores"],"Food":["Comida"],"Fashion":["Moda"],"Crafts":["Artesanatos"],"Cityscapes":["Paisagens urbanas"],"Birthdays":["Aniversários"],"Arts":["Artes"],"Animals":["Animais"],"All categories":["Todas as categorias"],"Albums":["Álbuns"],"Photos":["Fotos"],"Filters":["Filtros"],"Search…":["Pesquisar..."],"There is currently only %s post in your Instagram account.":["No momento, há apenas %s post na sua conta do Instagram.","No momento, há apenas %s posts na sua conta do Instagram."],"Example image":["Imagem de exemplo"],"After":["Seguinte"],"Before":["Anterior"],"Write caption":["Escrever legenda"],"Image after":["Imagem seguinte"],"Image before":["Imagem anterior"],"Above and below":["Acima e abaixo"],"Side by side":["Lado a lado"],"Orientation":["Orientação"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Parabéns! Agora seu site está conectado ao Stripe. Você já pode começar a aceitar recursos!"],"Remove button margin":["Remover margem do botão"],"Place button on new line":["Colocar botão em nova linha"],"Show subscriber count":["Mostrar contagem de assinantes"],"Space Between":["Espaço intermediário"],"Space Inside":["Espaço interior"],"Border Weight":["Peso da borda"],"Border Color":["Cor da borda"],"Button Text Color":["Cor de texto do botão"],"Button Background Color":["Cor de fundo do botão"],"Sign Up":["Registrar-se"],"Stack on mobile":["Mostrar em pilha para celular"],"Display Settings":["Exibir configurações"],"Latest Instagram Posts placeholder":["Marcador de posts mais recentes do Instagram"],"Loading your connections…":["Carregando suas conexões..."],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Se você estiver conectado ao Instagram neste dispositivo no momento, talvez seja preciso fazer logout primeiro."],"Add a new account":["Adicionar uma nova conta"],"Latest Instagram Posts":["Posts mais recentes do Instagram"],"Contact Us":["Fale conosco"],"SEO":["SEO"],"Image Spacing (px)":["Espaçamento de imagem (px)"],"Account":["Conta"],"Connect to Instagram":["Conecte-se ao Instagram"],"Connecting…":["Conectando..."],"Connect to Instagram to start sharing your images.":["Conecte-se ao Instagram para compartilhar suas imagens."],"There are currently no posts in your Instagram account.":["No momento, não há posts na sua conta do Instagram."],"No images were found in your Instagram account.":["Nenhuma imagem encontrada na sua conta do Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Com o bloco OpenTable, você pode ter problemas de exibição se usar o estilo “Amplo” com um alinhamento diferente de “Amplo” ou “Cheio”. O estilo de exibição amplo pode não funcionar bem em telas menores."],"Button":["Botão"],"Background & Text Color":["Cor de texto e plano de fundo"],"Border radius":["Raio da borda"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Ocorreu um erro inesperado no Reprodutor de podcast. Recarregar esta página pode resolver o problema."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Não foi possível exibir o Reprodutor de podcast porque as configurações do navegador não permitem a reprodução de sons em páginas da Web. Isso pode ser alterado nas configurações “Opções da Internet” do navegador. Na guia “Avançado”, marque a caixa de verificação ao lado de “Tocar sons em páginas da Web” na seção “Multimídia”. Após confirmar que a caixa de verificação está marcada, pressione “Aplicar” e recarregue a página."],"Select an episode to play it in the audio player.":["Selecione um episódio para reproduzir no reprodutor de áudio."],"Playlist: %s":["Lista de reprodução: %s"],"Error: Episode unavailable - Open in a new tab":["Erro: episódio indisponível - Abrir em uma nova aba"],"Loading: %s":["Carregando: %s"],"Paused":["Pausado"],"track":["monitoramento"],"%s:":["%s:"],"Error:":["Erro:"],"block search term\u0004buy":["comprar"],"Number of Columns":["Número de colunas"],"Number of Posts":["Número de publicações"],"Select your Instagram account:":["Selecione sua conta do Instagram:"],"Loading podcast feed…":["Carregando feed do podcast…"],"Secondary Color":["Cor secundária"],"Primary Color":["Cor primária"],"Show Episode Description":["Mostrar descrição do episódio"],"Show Cover Art":["Mostrar arte de capa"],"Number of items":["Número de itens"],"Podcast settings":["Configurações de podcast"],"Replace":["Substituir"],"Edit Podcast Feed URL":["Editar URL de feed do podcast"],"Enter URL here…":["Insira a URL aqui..."],"Enter your podcast RSS feed URL.":["Insira a URL de feed RSS de podcast."],"Podcast Player":["Reprodutor de podcast"],"Open in a new tab":["Abrir em uma nova aba"],"Episode unavailable. ":["Episódio indisponível. "],"Playing:":["Reproduzindo:"],"Enter search terms, e.g. cat…":["Insira termos de busca, por exemplo, “gato”…"],"Minimum allowed price is %s.":["O preço mínimo permitido é %s."],"block search term\u0004social":["social"],"Hides this block for site visitors on mobile devices.":["Oculta este bloco para visitantes do site em dispositivos móveis."],"Hide on mobile":["Ocultar em dispositivos móveis"],"Paste the embed code you copied from your Google Calendar below":["Cole abaixo o código incorporado que você copiou do Google Agenda"],"Google Calendar":["Google Agenda"],"Enable Permissions for the calendar you want to share":["Ative as permissões para a agenda que você quer compartilhar"],"Enter URL or iframe to embed here…":["Digite a URL ou iframe para incorporar aqui…"],"Google Calendar URL or iframe":["URL ou iframe do Google Agenda"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["O calendário não pôde ser incorporado. Verifique o URL ou o código incorporado. O “Link compartilhável” não funcionará a não ser que você use a “URL pública” ou o “Código incorporado”."],"Background":["Plano de fundo"],"Upload":["Fazer upload"],"Media Library":["Biblioteca de mídia"],"block search term\u0004purchase":["compras"],"block search term\u0004products":["produtos"],"block search term\u0004commerce":["comércio"],"Find it on Mapbox":["Encontre no Mapbox"],"You can optionally enter your own access token.":["Como opção, é possível inserir o seu próprio token de acesso."],"Allow your visitors to display the map in fullscreen.":["Permita que seus visitantes exibam o mapa em tela cheia."],"Show Fullscreen Button":["Mostrar o botão Tela cheia"],"Allow the map to capture scrolling, and zoom in or out.":["Permita que o mapa capture movimentos de rolagem e zoom."],"Scroll to zoom":["Role para dar zoom"],"The default zoom level cannot be changed when there are two or more markers on the map.":["O nível padrão de zoom não pode ser alterado quando há dois ou mais marcadores no mapa."],"Zoom level":["Nível de zoom"],"Map Settings":["Configurações de mapas"],"Marker Color":["Cor do marcador"],"Add a marker":["Adicionar marcador"],"Rounded corners":["Bordas arredondadas"],"Move image forward":["Mover imagem para frente"],"Move image backward":["Mover imagem para trás"],"Grow":["Cresça"],"Earn":["Ganhe"],"Your podcast couldn't be embedded. Please double check your URL.":["O podcast não pôde ser incorporado. Verifique a URL novamente."],"Learn more about embeds":["Saiba mais sobre códigos incorporados"],"Hide event type details":["Ocultar detalhes do tipo de evento"],"Calendar settings":["Configurações de calendário"],"Link":["Link"],"Inline":["Em linha"],"Enter your Calendly web address or embed code below.":["Digite seu endereço do Calendly ou código incorporado abaixo."],"Need help finding your embed code?":["Precisa de ajuda para encontrar seu código incorporado?"],"Calendly web address or embed code…":["Endereço do Calendly ou código incorporado..."],"Your calendar couldn't be embedded. Please double check your URL or code.":["Não foi possível incorporar seu calendário. Verifique seu URL ou código."],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Cadastrar"],"Learn more about Eventbrite embeds":["Saiba mais sobre códigos incorporados do Eventbrite"],"submit button label\u0004Embed":["Incorporar"],"Enter an event URL to embed here…":["Digite o URL de um evento aqui para incorporar..."],"Eventbrite URL":["URL do Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Cole o link para um evento do Eventbrite para incorporar a tela de pagamento de ingressos."],"Eventbrite Checkout":["Finalização de compra do Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Tipo de código incorporado"],"Button & Modal":["Botão e modal"],"In page Eventbrite checkout example":["Exemplo de tela de pagamento do Eventbrite na página"],"In-page Embed":["Incorporação na página"],"Outline":["Contorno"],"Fill":["Preenchimento"],"Border Radius":["Raio da borda"],"Border Settings":["Configurações da borda"],"Open Table Preview %s":["Pré-visualização Open Table %s"],"Open in a new window":["Abrir em nova janela"],"Styles":["Estilos"],"Load the widget in an iFrame (Recommended)":["Carregar o widget em um iframe (recomendado)"],"Sign up for OpenTable":["Inscreva-se no OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Digite o nome do seu restaurante ou cole um código incorporado do widget Reservas OpenTable."],"OpenTable Reservation":["Reservas OpenTable"],"Style":["Estilo"],"Please ensure this embed matches the one from your OpenTable account":["Confirme que essa incorporação corresponde à da conta OpenTable"],"We ran into an issue":["Tivemos um problema"],"Embed":["Incorporar"],"Restaurant":["Restaurante","Restaurantes"],"Button (210 x 113 pixels)":["Botão (210 x 113 pixels)"],"Wide (840 x 150 pixels)":["Largura (840 x 150 px)"],"Tall (288 x 490 pixels)":["Altura (288 x 490 pixels)"],"Standard (224 x 301 pixels)":["Padrão (224 x 301 pixels)"],"Schedule time with me":["Agende um horário comigo"],"Learn about signup location tracking":["Saiba mais sobre o rastreamento do local de inscrição"],"website":["site"],"Signup Field Value":["Valor do campo de inscrição"],"SIGNUP":["INSCRIÇÃO"],"Signup Field Tag":["Tag do campo de inscrição"],"Signup Location Tracking":["Rastreamento de local de inscrição"],"Learn about groups":["Saiba mais sobre grupos"],"Mailchimp Groups":["Grupos Mailchimp"],"button label\u0004Convert block to link":["Converter bloco para link"],"Sorry, this content could not be embedded.":["Esse conteúdo não pôde ser incorporado."],"button label\u0004Embed":["Incorporado"],"Enter URL to embed here…":["Digite o URL para incorporar aqui…"],"Pinterest URL":["URL do Pinterest"],"Edit URL":["Editar o URL"],"Color":["Cor"],"Color Settings":["Configurações de cor"],"Highest rating":["Classificação mais alta"],"Good for collecting donations or payments for products and services.":["Bom para coletar doações ou pagamentos de produtos e serviços."],"View my plan":["Ver meu plano"],"Congratulations! Your site is now on a paid plan.":["Parabéns! Seu site agora está em um plano pago."],"Congratulations! Your site is now on the %s plan.":["Parabéns! Seu site agora está no plano %s."],"This block will be hidden from your visitors until you connect to Stripe.":["Este bloco ficará escondido de seus visitantes até que você conecte o Stripe."],"Connect to Stripe to use this block on your site":["Conecte ao Stripe para usar este bloco em seu site."],"Image Settings":["Configurações da imagem"],"Map Preview":["Pré-visualizar mapa"],"Go to slide %d":["Ir para o slide %d"],"Previous Slide":["Slide anterior"],"Next Slide":["Próximo slide"],"You cancelled connecting your site to Stripe.":["Você cancelou a conexão de seu site com o Stripe."],"Generating preview…":["Gerando visualização…"],"Remove Poster Image":["Remover imagem de capa"],"There is no poster image currently selected":["Não há nenhuma imagem de capa selecionada"],"The current poster image url is %s":["A url atual da imagem de capa é %s"],"Replace image":["Substituir imagem"],"Select Poster Image":["Selecionar imagem de capa"],"Poster Image":["Imagem de capa"],"VideoPress preload setting\u0004None":["Nenhum"],"VideoPress preload setting\u0004Metadata":["Metadados"],"VideoPress preload setting\u0004Auto":["Automático"],"Preload":["Pré-carregamento"],"Playback Controls":["Controles de reprodução"],"Muted":["Mudo"],"Loop":["Loop"],"Video Settings":["Configurações de vídeo"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Observação: a reprodução automática de vídeos pode causar problemas de usabilidade para alguns visitantes."],"Select a payment plan":["Selecione um plano de pagamento"],"%s \/ year":["%s \/ ano"],"%s \/ month":["%s \/ mês"],"Read more about Payments and related fees.":["Leia mais sobre pagamentos e respectivas taxas."],"Yearly":["Anual"],"Monthly":["Mensal"],"SEO Description":["Descrição de SEO"],"%d character":["%d caractere","%d caracteres"],"Write a description…":["Escreva uma descrição…"],"Shortlink":["Link curto"],"Number of posts":["Número de posts"],"Display context (category or tag)":["Exibir contexto (categoria ou tag)"],"Display thumbnail":["Exibir miniatura"],"List view":["Visualização em lista"],"Grid view":["Visualização em grade"],"In “Uncategorized”":["Em \"sem categoria\""],"August 3, 2018":["3 de agosto de 2018"],"Icon for image":["Ícone para imagem"],"Grey square":["Quadrado cinza"],"Placeholder image":["Imagem padrão"],"Preview unavailable: you haven't published enough posts with similar content.":["Visualização indisponível: você não publicou posts suficientes com conteúdo semelhante."],"Write consent text":["Redigir texto de permissão"],"You can edit the email placeholder in the sidebar.":["É possível editar o espaço reservado para o e-mail na barra lateral."],"Manage Connection":["Gerenciar conexão"],"Mailchimp Connection":["Conexão com o Mailchimp"],"Error text":["Texto de erro"],"Success text":["Texto de êxito"],"Processing text":["Processando texto"],"Email Placeholder":["Placeholder para e-mails"],"Text Elements":["Elementos de texto"],"Re-check Connection":["Verificar a conexão novamente"],"Set up Mailchimp form":["Configurar o formulário do MailChimp"],"You need to connect your Mailchimp account and choose an audience in order to start collecting Email subscribers.":["É necessário se conectar à sua conta do Mailchimp e escolher um público para começar a receber assinantes por e-mail."],"Mailchimp":["MailChimp"],"Search for a term or paste a Giphy URL":["Procure por um termo ou cole um link do Giphy"],"Write caption…":["Escrever legenda..."],"Embedding…":["Incorporando…"],"Uploading…":["Fazendo upload..."],"Visit count threshold":["Número de visitas"],"Please enter a valid number.":["Digite um número válido."],"Repeat Visitor":["Visitante frequente"],"This block will only appear to people who are visiting this page for the first time.":["Este bloco só será exibido para as pessoas que estejam visitando a página pela primeira vez.","Este bloco só será exibido para as pessoas que visitaram a página no máximo %d vezes."],"This block will only appear to people who have visited this page more than once.":["Este bloco só será exibido para as pessoas que já visitaram esta página mais de uma vez.","Este bloco só será exibido para as pessoas que já visitaram esta página mais de %d vezes."],"Show before threshold":["Mostrar antes de atingir o número de visitas"],"Show after threshold":["Mostrar depois de atingir o número de visitas"],"Pick an ad format":["Escolha um formato de anúncio"],"Wide Skyscraper 160x600":["Arranha-céu amplo 160x600"],"Mobile Leaderboard 320x50":["Leaderboard para dispositivos móveis 320x50"],"Leaderboard 728x90":["Leaderboard 728x90"],"Rectangle 300x250":["Retângulo 300x250"],"Write your _Markdown_ **here**…":["Insira o _Markdown_ **aqui**..."],"Are you sure you wish to leave this page?":["Você tem certeza que deseja sair dessa página?"],"Loading business hours":["Carregando o horário de funcionamento"],"Saturday":["Sábado"],"Friday":["Sexta-feira"],"Thursday":["Quinta-feira"],"Wednesday":["Quarta-feira"],"Tuesday":["Terça-feira"],"Monday":["Segunda-feira"],"Sunday":["Domingo"],"business is closed on a full day\u0004Closed":["Fechado"],"Open":["Aberto"],"Add Hours":["Adicionar horário"],"Closing":["Término"],"Opening":["Início"],"block search term\u0004image":["imagem"],"Drag images, upload new ones or select files from your library.":["Arraste imagens, envie novas imagens ou selecione arquivos da sua biblioteca."],"Edit Slideshow":["Editar slideshow"],"Effects":["Efeitos"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["Como a opção de acessibilidade \"Reduzir movimento\" está selecionada, a reprodução automática será desativada no navegador."],"Delay between transitions (in seconds)":["Atraso entre as transições (em segundos)"],"Autoplay between slides":["Reprodução automática entre os slides"],"Autoplay":["Reprodução automática"],"Slideshow transition effect\u0004Fade":["Suavizar"],"Slideshow transition effect\u0004Slide":["Deslizar"],"The Swiper library could not be loaded.":["Não foi possível carregar a biblioteca do Swiper."],"block search term\u0004sell":["venda"],"block search term\u0004shop":["loja"],"Support reference":["Referência de suporte"],"Lets you add credit and debit card payment buttons with minimal setup.":["Permite adicionar botões para pagamento com cartão de crédito ou débito com o mínimo de configuração."],"Create one on PayPal":["Crie uma no PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Insira o endereço de e-mail associado à sua conta do PayPal. Não possui uma conta?"],"Allow people to buy more than one item at a time":["Permite que as pessoas comprem mais de um item por vez"],"Currency":["Moeda"],"Describe your item in a few words":["Descreva seu item em poucas palavras"],"Item name":["Nome do item"],"Invalid price.":["Preço inválido."],"Please add a brief title so that people know what they’re paying for.":["Adicione um título curto, para que as pessoas saibam pelo que estão pagando."],"If you’re selling something, you need a price tag. Add yours here.":["Se você está vendendo algo, precisa de uma etiqueta contendo o preço. Insira o seu aqui."],"The price cannot have more than %d decimal place.":["O preço não pode ter mais de %d casa decimal.","O preço não pode ter mais de %d casas decimais."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Sabemos que cada centavo faz a diferença, mas os preços nessa moeda não podem conter valores decimais."],"Your price is negative — enter a positive number so people can pay the right amount.":["Seu preço é negativo — insira um número positivo, para que as pessoas paguem pelo valor correto."],"Product Image":["Imagem do produto"],"Edit Image":["Editar imagem"],"Pay with PayPal":["Pagar com o PayPal"],"Set Token":["Configurar token"],"Paste Token Here":["Cole o token aqui"],"Locate and copy the default access token. Then, paste it into the field below.":["Localize e copie o token de acesso padrão. Então, cole-o no campo abaixo."],"Create an account or log in to Mapbox.":["Crie uma conta ou acesse o Mapbox."],"To use the map block, you need an Access Token.":["Para usar o bloco de mapa, é necessário ter um token de acesso."],"Remove Token":["Remover token"],"Update Token":["Atualizar token"],"Mapbox Access Token":["Token de acesso do Mapbox"],"Markers":["Marcadores"],"Colors":["Cores"],"Show street names":["Mostrar nome das ruas"],"Add a location":["Adicionar um local"],"Add marker":["Adicionar marcador"],"Add a marker…":["Adicione um marcador…"],"No results.":["Nenhum resultado."],"%d result found, use up and down arrow keys to navigate.":["%d resultado encontrado. Use as teclas para cima e para baixo para navegar.","%d resultados encontrados. Use as teclas para cima e para baixo para navegar."],"Select":["Selecionar"],"Accept":["Aceitar"],"%s is not a valid email address.":["%s não é um endereço de e-mail válido."],"block search term\u0004cell":["celular"],"block search term\u0004telephone":["telefone"],"block search term\u0004mobile":["dispositivo móvel"],"Lets you add a phone number with an automatically generated click-to-call link.":["Permite que você adicione um número de telefone com um link de clique para discar."],"Phone Number":["Número do telefone"],"Phone number":["Número do telefone"],"block search term\u0004message":["mensagem"],"Lets you add an email address with an automatically generated click-to-email link.":["Permite que você adicione um endereço de e-mail com um link para envio gerado automaticamente."],"block search term\u0004place":["lugar"],"block search term\u0004direction":["direção"],"Lets you add a physical address with Schema markup.":["Permite que você adicione um endereço físico com marcação Schema."],"Address":["Endereço"],"Country":["País"],"Postal\/Zip Code":["CEP"],"State\/Province\/Region":["Estado"],"City":["Cidade"],"Address Line 3":["Linha de endereço 3"],"Address Line 2":["Linha de endereço 2"],"Street Address":["Logradouro"],"Link address to Google Maps":["Link para os mapas do Google"],"Open address in Google Maps":["Abrir endereço no Google Maps"],"Share this post":["Compartilhar este post"],"%d character remaining":["%d caractere restante","%d caracteres restantes"],"Connect an account":["Conectar uma conta"],"Upload an image":["Enviar uma imagem"],"Link To":["Apontar para"],"Columns":["Colunas"],"Tiled Gallery settings":["Configurações da galeria"],"Tiled Gallery":["Galeria em colunas"],"Edit Gallery":["Editar galeria"],"image %1$d of %2$d in gallery":["imagem %1$d de %2$d na galeria"],"Remove Image":["Remover imagem"],"Pick an image filter":["Selecione um filtro para a imagem"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sépia"],"image style\u0004Black and White":["Preto e branco"],"image style\u0004Original":["Original"],"Likes and Sharing":["Curtidas e compartilhamentos"],"Text Color":["Cor do texto"],"Add text…":["Adicionar texto..."],"Delete Marker":["Excluir marcador"],"Marker Caption":["Legenda do marcador"],"Marker Title":["Título do marcador"],"Terrain":["Terreno"],"Satellite":["Satélite"],"Basic":["Básico"],"block search term\u0004location":["localização"],"Map":["Mapa"],"Closed":["Fechado"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Ops! Houve um erro e não foi possível processar sua assinatura. Recarregue a página e tente novamente."],"Success! You're on the list.":["Sucesso! Você está na lista."],"Processing…":["Processando..."],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Ao clicar em enviar, você concorda em compartilhar seu endereço de e-mail com o proprietário do site e o MailChimp para receber anúncios, atualizações e outros e-mails do proprietário. A qualquer momento, é possível usar o link de cancelamento de assinatura para cancelar o recebimento desses e-mails."],"Join my email list":["Inscreva-se em minha lista de e-mails"],"Enter your email":["Insira seu e-mail"],"Activate Jetpack Social":["Ativar Jetpack Social"],"Get started":["Começando"],"Go to Sharing settings":["Ir para configurações de compartilhamento"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Sua conexão do LinkedIn precisa ser refeita para que continue funcionando. Acesse Compartilhamento para corrigir."],"Invalid price":["Preço inválido"],"We want to make sure payments reach you, so please add an email address.":["Queremos nos certificar de que os pagamentos estão chegando até você. Adicione um endereço de e-mail."],"Remove image":["Remover imagem"],"Send":["Enviar"],"Got it":["Entendi"],"People":["Pessoas"],"Account Settings":["Configurações da conta"],"View":["Visualizar"],"Year":["Ano"],"Month":["Mês"],"Translate":["Traduzir"],"Height in pixels":["Altura em pixels"],"Display author":["Exibir autor"],"Display date":["Exibir data"],"Try Again":["Tente novamente"],"%1$s and %2$s":["%1$s e %2$s"],"Background Colors":["Cor de fundo"],"subscribers":["assinantes"],"Background Color":["Cor do fundo"],"verb\u0004Copy":["Copiar"],"Copied!":["Copiado!"],"Upgrade":["Atualização"],"WhatsApp":["WhatsApp"],"Try again":["Tente novamente"],"images":["imagens"],"Featured Image":["Imagem de destaque"],"Enable Jetpack Search":["Ativar pesquisa Jetpack"],"Landscapes":["Paisagens"],"Width":["Width"],"Learn more":["Saiba mais"],"Disconnect your account":["Sair dessa conta"],"Learn more…":["Saiba mais..."],"Right":["Direita"],"Left":["Esquerda"],"Media File":["Arquivo de mídia"],"Attachment Page":["Página de anexo"],"Delete":["Excluir"],"Category":["Categoria"],"Visibility":["Visibilidade"],"VideoPress":["VideoPress"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm Follow' to start subscribing.":["Sucesso! Enviamos um e-mail para confirmar a sua assinatura. Encontre o e-mail agora e clique em 'Confirmar' para iniciar a inscrição."],"Subscribe":["Assinar"],"Join %s other subscriber":["Junte-se a %s outro assinante","Junte-se a %s outros assinantes"],"Submit":["Enviar"],"Slideshow":["Apresentação de slides"],"Pinterest":["Pinterest"],"Tumblr":["Tumblr"],"Facebook":["Facebook"],"LinkedIn":["LinkedIn"],"Close":["Fechar"],"Share":["Compartilhar"],"More":["Mais"],"Before you hit Publish, please refresh the following connection(s) to make sure we can share your post:":["Antes de clicar em Publicar, atualize as seguintes conexões para ter certeza que nós poderemos compartilhar seu post:"],"Connect":["Conectar"],"Save":["Salvar"],"Email Address":["Endereço de e-mail"],"Title":["Título"],"Media":["Mídia"],"Site icon":["Ícone do site"],"Notifications":["Notificações"],"Excerpt":["Resumo"],"Reply":["Resposta"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"Markdown":["Markdown"],"Like":["Curtir"],"Description":["Descrição"],"Price":["Preço"],"Preview":["Visualizar"],"Model":["Modelo"],"None":["Nenhum"],"Cancel":["Cancelar"],"Enter your email address":["Digite seu endereço de e-mail"],"Label":["Rótulo"],"An error occurred. Please try again later.":["Um erro ocorreu. Tente novamente mais tarde."],"Date":["Data"],"Message":["Mensagem"],"Metadata":["Metadados"],"Email":["E-mail"],"Comment":["Comentário"],"Language":["Idioma"],"Type":["Tipo"],"Reconnect Jetpack":["Reconectar o Jetpack"],"Connect to WordPress.com":["Conectar ao WordPress.com"],"Visit the post for more.":["Visite o post para mais."],"Edit":["Editar"],"Name":["Nome"],"All":["Todos"],"Search":["Pesquisa"],"Settings":["Configurações"]}},"comment":{"reference":"_inc\/blocks\/editor.js"}}