{"translation-revision-date":"2023-09-28 17:54:09+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"<Button>See your backups in the cloud<\/Button><br\/><ExternalLink>View activity log<\/ExternalLink>":["<Button>Veja seus backups na nuvem<\/Button><br\/><ExternalLink>Visualizar registro de atividade<\/ExternalLink>"],"Learn about the file browser":["Saiba mais sobre o navegador de arquivo"],"The backup file browser allows you to access, preview and download all your backup files.":["O navegador de arquivos de backup permite que você acesse, visualize e faça download de todos os seus arquivos de backup."],"Manage your backup files":["Gerencie seus arquivos de backup"],"Learn about real-time backups":["Saiba mais sobre backups em tempo real"],"Founder, FreshySites.com":["Fundador, FreshySites.com"],"Our developers use VaultPress Backup all the time. It’s a one‑click way to return to where we were before things got wonky. It gives us a little emergency parachute so if we’re working on a customization that breaks everything, we lose minutes, not hours.":["Nossa equipe de desenvolvimento usa o VaultPress Backup o tempo todo. Com apenas um clique, podemos voltar para onde estávamos antes de algo estranho acontecer. Esse recurso nos dá um paraquedas de emergência para garantir que, ao trabalhar em alguma personalização que quebre tudo, nós perderemos minutos ao invés de horas."],"Author \/ Investor \/ Podcaster":["Autor \/ Investidor \/ Podcaster"],"Millions of people depend on my site, and downtime isn’t an option. Jetpack VaultPress Backup handles my site security and backups so I can focus on creation.":["Milhões de pessoas dependem de meu site e ficar fora do ar está fora de cogitação. O Jetpack VaultPress Backup cuida dos backups e segurança de meu site para que eu possa me concentrar na criação."],"VaultPress Backup is built specifically for WordPress & WooCommerce and is incredibly easy to use; no developer required.":["VaultPress Backup é feito especificamente para WordPress & WooCommerce e é incrivelmente simples de usar. Sem necessidade de conhecimentos em desenvolvimento."],"Integrated, and easy to use":["Integrado e fácil de usar"],"You can easily restore your site in one click, if needed, with VaultPress Backup from desktop or our mobile app.":["Você pode restaurar seu site facilmente com apenas um clique, se necessário, com o VaultPress Backup no desktop ou no aplicativo móvel."],"One-click restores from anywhere":["Restauração de qualquer lugar com apenas um clique"],"Most hosts back up your site once a day. VaultPress Backup saves every change you make in real-time, so you can quickly revert to any update you made with ease.":["A maioria das hospedagens cria um backup por dia. O VaultPress Backup salva cada alteração feita em tempo real para que você possa reverter rapidamente para qualquer atualização sem dor de cabeça."],"VaultPress Backup stores multiple copies of your backups in the cloud, so if your host goes down (with their backups), your backups with us will be safe and sound.":["O VaultPress Backup salva múltiplas cópias de seus backups na nuvem. Se sua hospedagem cair (o que costuma levar os backups junto), os backups feitos conosco estarão em segurança."],"Safely stored in the cloud":["Salvo na nuvem com segurança"],"My host provides backups for my site.<br\/>Why do I need VaultPress Backup?":["Minha hospedagem oferece backups para meu site.<br\/>Por que eu preciso do VaultPress Backup?"],"Take a walkthrough of VaultPress Backup":["Faça um tour pelo VaultPress Backup"],"Backups of all WooCommerce customer and order data":["Backups de todos os dados de clientes e pedidos no WooCommerce"],"Easy to use; no developer required":["Fácil de usar e não precisa de desenvolvedor"],"Easy one-click restores from desktop or mobile":["Restaurações simples em um clique pelo desktop ou dispositivo móvel"],"Automated real-time backups with %s of storage":["Backups em tempo real automatizados com %s de armazenamento"],"VaultPress Backup is the most proven WordPress backup plugin with 270 million site backups over the last ten years.":["VaultPress Backup é o plugin de backup do WordPress mais consolidado, com 270 milhões de backups de sites nos últimos dez anos."],"Log in to continue":["Faça login para continuar"],"Save every change and get back online quickly":["Salve todas as alterações e coloque seu site de volta ao ar rapidamente"],"Add more storage":["Adicionar mais armazenamento"],"If you need more backup days, try <link>reducing the backup size<\/link> or adding more storage.":["Se você precisa de mais dias para fazer backup, experimente <link>reduzir o tamanho do backup<\/link> ou aumentar o armazenamento."],"Backup archive size":["Tamanho do arquivamento de backup"],"Based on the current size of your site, Jetpack will save <strong>%d day of full backup<\/strong>.":["Com base no tamanho atual do seu site, o Jetpack economizará <strong>%d dia no backup completo<\/strong>.","Com base no tamanho atual do seu site, o Jetpack economizará <strong>%d dias no backup completo<\/strong>."],"Unavailable in <a>Offline Mode<\/a>":["Indisponível no <a>modo off-line<\/a>"],"Already have an existing plan or license key? <a>Click here to get started<\/a>":["Já tem um plano ou chave de licença? <a>Clique aqui para começar<\/a>"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Ao clicar nos botões acima, você concorda com nossos <tosLink>Termos de serviço<\/tosLink> e em <shareDetailsLink>compartilhar informações<\/shareDetailsLink> com o WordPress.com."],"Arrow right":["Seta para direita"],"Arrow left":["Seta para esquerda"],"trial for the first month, then $%s \/month, billed yearly":["para o primeiro mês, depois US$ %s\/mês, cobrado(s) anualmente"],"Using <strong>%1$dGB<\/strong> of %2$dTB":["Usando <strong>%1$d GB<\/strong> de %2$d TB"],"Using <strong>%1.1fGB<\/strong> of %2fGB":["Usando <strong>%1,1f GB<\/strong> de %2f GB"],"%1$dGB used":["%1$d GB em uso"],"<a>%s days of backups saved<\/a>":["<a>%s dias de backups salvos<\/a>"],"<a>1 day of backups saved<\/a>":["<a>1 dia de backups salvos<\/a>"],"We removed your oldest backup(s) to make space for new ones. We will continue to remove old backups as needed, up to the last %s days.":["Removemos seu(s) backup(s) mais antigo(s) para liberar espaço para os novos. Continuaremos removendo backups antigos conforme necessário, até os últimos %s dias."],"You have reached your storage limit with %s day(s) of backups saved. Backups have been stopped. Please upgrade your storage to resume backups.":["Você atingiu seu limite de armazenamento com %s dia(s) de backups salvos. Os backups foram interrompidos. Faça upgrade de seu armazenamento para retomar os backups."],"You are very close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Você está muito perto de atingir seu limite de armazenamento. Depois disso, excluiremos seus backups mais antigos para liberar espaço para os novos."],"You are close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Você está perto de atingir seu limite de armazenamento. Depois disso, excluiremos seus backups mais antigos para liberar espaço para os novos."],"Add %1$s additional storage for <Price \/>\/month, billed monthly":["Adicione %1$s de armazenamento extra por <Price \/>\/mês (valor cobrado mensalmente)"],"Cloud storage space":["Espaço de armazenamento em nuvem"],"Cloud storage is almost full":["O armazenamento em nuvem está quase cheio"],"Cloud storage full":["Armazenamento em nuvem cheio"],"<Button>Upgrade your storage<\/Button><br\/><a>Or view your most recent backup<\/a>":["<Button>Faça upgrade de seu armazenamento<\/Button><br\/><a>Ou visualize seu backup mais recente<\/a>"],"Backups stopped":["Backups interrompidos"],"Out of storage space":["Sem espaço de armazenamento"],"Over storage space":["Acima do espaço de armazenamento"],"per month, billed yearly":["por mês, cobrado(s) anualmente"],"No need to run a manual backup before you make changes to your site.":["Não é preciso executar um backup manual antes de fazer alterações no seu site."],"VaultPress Backup Logo":["Logotipo do VaultPress Backup"],"Get VaultPress Backup":["Comprar o VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Failed to fetch site capabilities":["Falha ao buscar recursos do site"],"Site backups are managed by the owner of this site's Jetpack connection.":["Os backups do site são gerenciados pelo proprietário da conexão do Jetpack deste site."],"Do you enjoy the peace of mind of having real-time backups?":["Você gosta da tranquilidade de ter backups em tempo real?"],"Was it easy to restore your site?":["Foi fácil restaurar seu site?"],"Maybe later":["Talvez depois"],"<strong>Please leave a review and help us spread the word!<\/strong>":["<strong>Deixe uma avaliação e nos ajude a divulgar<\/strong>"],"Restore points created with every edit":["Restaure os pontos criados com cada edição"],"Backup is completed with some files missing. See your <a>backup in the cloud<\/a> for more details.":["O backup foi concluído com alguns arquivos ausentes. Veja seu <a>backup na nuvem<\/a> para mais detalhes."],"Close.":["Fechar."],"The best real-time WordPress backups":["O melhor backup em tempo‑real do WordPress"]," <a>Get in touch with us<\/a> to get your site backups going again.":[" <a>Fale com a gente<\/a> para reativar os backups do seu site."],"We're having trouble backing up your site":["Estamos com dificuldade para realizar backup do seu site"],"Uploads":["Uploads"],"Latest Backup":["Backup mais recente"],"Today":["Hoje"],"In the meanwhile, you can start getting familiar with your <a>backup management on Jetpack.com<\/a>.":["Enquanto isso, você pode conhecer as funções do<a>gerenciamento de backup em br.jetpack.com<\/a>."],"The first backup usually takes a few minutes, so it will become available soon.":["O primeiro backup pode demorar alguns minutos. Ele estará disponível em breve."],"Your first cloud backup will be ready soon":["Seu primeiro backup na nuvem ficará pronto em breve"],"Backing up %s":["Fazendo backup de %s"],"Best-in-class support":["O melhor suporte disponível"],"Global server infrastructure":["Infraestrutura de servidor global"],"Complete list of all site changes":["Lista completa de todas as mudanças do site"],"Easy one-click restores":["Restaurações simples em um clique"],"Get peace of mind knowing that all your work will be saved, and get back online quickly with one-click restores.":["Esqueça as preocupações. Todo o seu trabalho será salvo e poderá ser recuperado rapidamente com as restaurações em um clique."],"Secure your site with a Backup subscription.":["Proteja seu site com uma assinatura do Backup."],"14 day money back guarantee.":["Garantia de 14 dias ou seu dinheiro de volta."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Preço inicial especial, as renovações serão realizadas com o preço integral. Garantia de 14 dias para reembolso."],"Log in to get started":["Faça login para começar"],"Already have a subscription? <connectButton\/>":["Já tem uma assinatura? <connectButton\/>"],"Magnifying Glass":["Lupa"],"Icon for the product %s":["Ícone do produto %s"],"\/month, paid yearly":["\/mês, pago anualmente"],"Over 5 million WordPress sites are faster and more secure":["Mais de 5 milhões de sites do WordPress estão mais rápidos e seguros"],"An error occurred. Please try again.":["Ocorreu um erro. Tente novamente."],"Jetpack Logo":["Logotipo do Jetpack"],"Save every change and get back online quickly with one-click restores.":["Com restaurações em um clique, você salva todas as alterações e seu site volta ao ar rapidamente."],"Restore Connection":["Restaurar conexão"],"Reconnecting Jetpack":["Reconectando o Jetpack"],"Has a video.":["Tem um vídeo."],"Tag":["Tag"],"Post":["Publicar"],"Page":["Página"],"Has an image.":["Tem uma imagem."],"Has multiple images.":["Tem várias imagens."],"Toggle search filters.":["Alterne os filtros de pesquisa."],"Matching comment.":["Comentário correspondente."],"Show filters":["Mostrar filtros"],"Is a product.":["É um produto."],"Is an event.":["É um evento."],"Has audio.":["Tem áudio."],"Automated real-time backups":["Backups em tempo real automatizados"],"Link to learn more about Jetpack.\u0004About":["Sobre"],"About Jetpack":["Sobre o Jetpack"],"Set up Jetpack":["Configurar o Jetpack"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Ao clicar no botão <strong>%s<\/strong>, você concorda com nossos <tosLink>Termos de serviço<\/tosLink> e em <shareDetailsLink>compartilhar informações<\/shareDetailsLink> com o WordPress.com."],"An Automattic Airline":["Uma companhia aérea da Automattic"],"WordPress.com Terms of Service":["Termos de Serviço do WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Termos"],"Automattic's Privacy Policy":["Política de Privacidade da Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidade"],"There was an error reconnecting Jetpack. Error: %s":["Houve um erro ao reconectar o Jetpack. Erro: %s"],"Information.":["Informações."],"Posts":["Posts"],"Category":["Categoria"],"Themes":["Temas"],"Plugins":["Plugins"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-backup\/build\/index.js"}}